{
    "list_one": {
        "cero": "Functionalities",
        "one": "Solutions",
        "two": "Plans",
        "three": "Company",
        "four": "Contact",
        "five": "Home"
    },
    "button_one": "Sign In",
    "title_one": "The ideal platform to manage your social networks",
    "sub_title": "If you want to make the management of your social networks easier, Ajo Social Centralize all your Twitter, Facebook, Instagram, or LinkedIn profiles on a single platform.",
    "button_two": "Start",
    "tittle_two": "What can we do?",
    "list_two": {
        "cero": "Manage several social profiles simultaneously.",
        "one": "Centralize all your profiles in the same panel.",
        "two": "Publications of images, text and videos.",
        "three": "Preview the publications before they are published.",
        "four": "Publish instantly or schedule the posts for another time.",
        "five": "Create drafts of your publications.",
        "six": "Track the analytics of all profiles.",
        "seven": "Plan calendars.",
        "eight": "Work as a team and give access to other users to publish.",
        "nine": "Write and answer comments.",
        "ten": "Monitor the number of followers.",
        "eleven": "See notifications and team activity."
    },
    "tittle_three": "Do you want to see more?",
    "subtitle_two": "Show more features",
    "tittle_four": "Entrepreneur or Expert",
    "paragraph_one": "Good social media management will help you build loyalty and create community around your brand, but indirectly you will be attracting new customers to your website or business. In addition, if you work as a community manager or you are only a beginner in social networks, and you are good, Ajo Social adapts to your needs without the need for third parties.",
    "paragraph_two": "We know that social networks matter. No matter how small your business is, you need to have it connected with your social profiles and with this platform it is very easy to do it saving time and optimizing the process.",
    "tittle_five": "Are you ready?",
    "subtitle_three": "Show more Solutions",
    "title_six": "We make everything easier",
    "subtitle_four": "Schedule, analyze, manage, work in team and monitor your social networks",
    "subtitle_five": "Not only is it a web platform, you can also find it in an app version for iOS and Android devices, so you can schedule publications from anywhere.",
    "subtitle_six": "'You'll love it, especially if you manage multiple profiles'",
    "title_seven": "Send a Message",
    "input_one": "E-mail",
    "input_two": "Write Your Message",
    "button_three": "Send",
    "span_one": "You still do not have an account",
    "button_four": "Sign Up",
    "paragraph_three": "If you want to make the management of your social networks easier, Ajo Social Centralize all your Twitter, Facebook, Instagram, or LinkedIn profiles on a single platform.",
    "copy": "© Todos los derechos reservado",
    "list_Three": {
        "cero": "Terms and conditions",
        "one": "Privacity Policy",
        "two": "Child Protection",
        "three": "Company",
        "four": "Contact"
    },
    "funtionalities": {
        "section_two": {
            "title": "Work in team",
            "paragraph_one": "If you are an owner or Leader you can connect your social networks without giving your password to third parties, you can also see all connected networks, followers, manage access, invite your community administrators to give them access to publish on your social networks, You can also edit their profiles, delete them and change their roles at any time.",
            "paragraph_two": "If you are a community manager you can enjoy all the functionalities but without worrying about connecting social networks or managing keys, you can see only the social networks that are assigned to you, their behavior, the top of the most active team members, Publish, program, plan Calendars and much more."
        },
        "section_three": {
            "title": "Home",
            "paragraph_one": "From home you can track the analytics of all profiles, see the total of publications you have made, the number of pending publications, the top of the most active members, the progress of your social networks and the historical journal of publications to keep you up to date. Simple day with global monitoring."
        },
        "section_four": {
            "title": "Dashboard",
            "paragraph_one": "Ajo Social allows you to keep everything organized through a board of publications where you can have on hand the status, date, time, interaction, number of likes, comments and views of each publication, in addition to facilitating the management process by filtering each of these options. It is the most comfortable way to view posts and interact with followers, write or respond to comments.",
            "paragraph_two": "The tool design is very friendly and intuitive."
        },
        "section_five": {
            "title": "¿What you wanna see?",
            "paragraph_one": "The data in the whole platform will be based on the social networks that you have selected in the upper panel, you can select or remove the selection depending on the content that you are interested in seeing, also if you are an Owner or leader you can connect other social networks at any time."
        },
        "section_six": {
            "title": "Social Networks",
            "paragraph_one": "If you want to make the management of your social networks a little easier, we centralize all your Twitter, Facebook, Instagram, or LinkedIn profiles in the same panel, in this view you can see for each social network, the number of followers, your role, the members that have access and if you are an owner or leader, remove or add members to each network."
        },
        "section_seven": {
            "title": "Notifications",
            "paragraph_one": "Receive alerts of new comments, interactions of your followers or the activity of your team and find out at any time what happens in your Ajo Social Garlic."
        },
        "section_eight": {
            "title": "Post It",
            "paragraph_one": "We create the most efficient and complete way to create your publications, you should only select one or more social networks if you want to do it simultaneously, Fill your content with the help of the character limits for each network, add images or videos, as you go Customizing your post you can preview it in the moment before being published. Publish instantly or schedule the posts for another time and if you're not sure create drafts of your posts."
        },
        "section_nine": {
            "title": "Plan calendars",
            "paragraph_one": "If you love order there is no better way to plan than with our calendars, you can see them by day, week, month or year and thus have a clearer overview of what has been published or the spaces in which you want to program in the future."
        },
        "section_ten": {
            "title": "Configure",
            "paragraph_one": "You can see the platform in the language of your choice and keep your social networks safe with Google Authenticator."
        }
    },
    "solutions": {
        "section_one": {
            "title": "Solutions",
            "paragraph_one": "Social Garlic adapts to all types of businesses or private accounts, offering innovative and friendly solutions to meet your needs in the management of social networks.",
            "button": "Start"
        },
        "section_two": {
            "title": "Corporations",
            "paragraph_one": "We know how important it is to manage social networks in large corporations, it is one of the fundamental pillars to establish communication with their clients and project solidity, Social Garlic provides multiple tools so that no detail escapes from your hands, works as a team, Assign a leader who in turn can supervise the rest of community managers, manage accounts, plan calendars, keep track of publications, keep up to date with notifications from their networks and much more.",
            "paragraph_two": "Without a doubt we are the perfect ally to manage your social networks."
        },
        "section_three": {
            "title": "Agency",
            "paragraph_one": "Ajo Social is tailored to the needs of the agencies, they are the ones who manage the most social networks because it is one of their main services, our platform is designed to handle large volumes of publications and facilitate the administration of multiple associated accounts .",
            "paragraph_two": "In short, the tool for teamwork is ideal for agencies."
        },
        "section_four": {
            "title": "PYMES",
            "paragraph_one": "Social networks are essential for small and medium enterprises, they are the channel to the world to publicize or market their products and services, in addition to being the most profitable medium, Social Garlic is an ideal tool to keep up with the interaction of followers in all your accounts from one place.",
            "paragraph_two": "You can plan calendars, track analytics, see the progress of their social networks and the historical journal of publications to keep up to date easily with global monitoring."
        },
        "section_five": {
            "title": "Individual",
            "paragraph_one": "You are your own brand and we want to be your support to manage your social networks easily and conveniently. Social Garlic allows you to keep everything organized through a board of publications where you can have on hand the status, date, time, interaction, number of likes, comments and views of each publication.",
            "paragraph_two": "The platform allows you to track the analytics of all profiles, see the total publications you have made and much more."
        }
    }
}